/* Localized versions of Info.plist keys */

CFBundleName = "ThreadsExporter";
CFBundleShortVersionString = "ThreadsExporter version";
CFBundleGetInfoString = "1.0, Copyright 2003 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2003 Apple Computer, Inc.";
